Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/inarinsaamea_loylyissa_koltansaamea_kammarissa_ja_pohjoissaamea_padan_aaressa_-_avoimet_oppitunnit_saamen_kielten_viikolla_.html.tmx
Source language: fin
Languages: sms

source: Inarinsaamea löylyissä, koltansaamea kammarissa ja pohjoissaamea padan ääressä – avoimet oppitunnit saamen kielten viikolla!
sms: Aanarsääʹmm sääunõõttmen, nuõrttsääʹmm kämmrest da tâʹvvsääʹmm kruâit paaldâst– äävmättčiâss sääʹmǩiõli neäʹttlest 43!

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke järjestää myös tänä vuonna kaikille avoimet oppitunnit saamen kielten viikolla 43!
sms: Sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõs jääʹrjast pukid še tän eeʹjj äävmättčiâssid sääʹmǩiõli neäʹttlest 43!

source: Oppituntien teemana on koti ja ympäristö.
sms: Mättčiâssi teeman lij domm da pirrõs.

source: Inarinsaamen oppituntiin kuuluu saunominen ja kenties avannossa pulahtaminen, koltansaamen oppitunnilla tutustutaan omaan huoneeseen ja sen salaisuuksiin, pohjoissaamen tunnilla taas opitaan, miten keittiössä voi häärätä pohjoissaameksi.
sms: Aanarsääʹm mättčieʹsse koʹlle sääunõõttmõš da možât kaʹlddjest tåiddõõttmõš, nuõrttsääʹm mättčiâssin tobdstõõđât jiijjâs kämmra da tõn peittaaʹššid, tâʹvvsääʹm čiâssin âʹpet mättjet, mäʹhtt ǩeʹttempõõrtâst vuäitt pävvrõõššâd tâʹvvsääʹmǩiõʹlle.

source: Oppituntien tarkoituksena on kasvattaa tietoutta saamen kielistä ja samalla saamelaisesta kulttuurista.
sms: Mättčiâssi jurddjen lij uʹvdded jäänab teâđaid sääʹmǩiõlin da seämmast še sääʹmkulttuurâst.

source: Oppituntien kohderyhmänä ovat perusopetuksen oppilaat ja toisen asteen opiskelijat, mutta oppitunneille saavat osallistua kaikki saamen kielistä kiinnostuneet.
sms: Mättčiâssi täävtõsjoukkân liâ vuâđđmättʼtõõzz škooulneeʹǩǩ da nuuʹbb tääʹzz mättʼtõõđi, leša mättjemčiâssid vuäǯǯa vuässõõttâd puk sääʹmǩiõlin älšmam oummu.

source: Tunneille voi osallistua kukin oppija itsenäisesti tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
sms: Čiâssid vuäitt vuässõõttâd håʹt ǩii mättjeei jiõččines leʹbe puk klassneeʹǩǩ vueiʹtte vuässõõttâd õõutsââʹjest seämma poʹdde õhttsaž aparaattâst.

source: Osallistua voi myös useammalle tunnille.
sms: Vuässõõttâd vuäitt še määŋg čieʹsse.

source: Oppitunnit pidetään etäyhteyksin Microsoft Teamsissa.
sms: Mättčiâss ââʹnet ougglõsõhttvuõđin Microsoft Teamsist.

source: Tunteja on yhteensä kolme, yksi jokaisesta Suomessa puhutusta saamen kielestä: inarin-, koltan- ja pohjoissaamen kielestä.
sms: Čiâss liâ õhttsiʹžže koumm, õhtt juõʹǩǩ Lääʹddjânnmest mainstum sääʹmǩiõlâst: aanar-, nuõrtt- da tâʹvvsääʹmǩiõlâst.

source: Tiistai 25.10. kello 10–10.
sms: Mââibargg 25.10. čiâss 10–10.

source: Inarinsaamea löylyissä
sms: Aanarsääʹmm sääunõõttmen

source: Opettajana Laura Ylinampa
sms: Uʹčteeʹlen Laura Ylinampa

source: Kohderyhmä yläkoulu ja toinen aste
sms: Täävtõsjoukk pââibužškooul da nuʹbb tääʹss.

source: Liittymislinkki: Liity kokoukseen napsauttamalla tästä
sms: Õhttnemliŋkk: Puäʹđ såbbra teäʹddleeʹl täʹst

source: Keskiviikko 26.10. kello 10–10.
sms: Seärad 26.10. čiâss 10–10.

source: Koltansaamea kammarissa
sms: Nuõrttsääʹmm kämmrest

source: Opettajina Kia Olin ja Sirkka Sanila
sms: Uʹčteeʹlen Kia Olin da Sirkka Sanila

source: Kohderyhmä 0.–2. luokka
sms: Täävtõsjoukk 0.–2. klass

source: Torstai 27.10. kello 10–10.
sms: Neljdpeiʹvv 27.10. čiâss 10–10.

source: Pohjoissaamea padan ääressä
sms: Tâʹvvsääʹmm kruâit paaldâst.

source: Opettajana Máren-Elle Länsman
sms: Uʹčteeʹlen Máren-Elle Länsman

source: Kohderyhmä 3.–6. luokka
sms: Täävtõsjoukk 3.–6. klass

source: Tunneilla on mahdollisuus esittää kysymyksiä ja keskustella chatissa.
sms: Čiâssin vuäitt kõõččâd kõõččmõõžžid da saǥstõõllâd chaatâst.

source: Tunneille ei tarvitse ilmoittautua etukäteen.
sms: Čiâssid ij taarbâž iʹlmmtõõttâd ouddǩiõʹtte.

source: Oppitunteja ei tallenneta.
sms: Mättčiâssid jeäʹt ruõkku.

source: Tarkemmat ohjeet tunneille osallistumiseen täällä .
sms: Tääʹrǩab vuäppõõzz čiâssid vuässõõttmõʹšše tääiʹben .

source: Yhteyshenkilöt:
sms: Õhttvuõttoummu:

source: Hanna Helander, hankepäällikkö hanna.helander@edu.utsjoki.fi 040 701 2094
sms: Hanna Helander, haʹŋǩǩõsjååʹđteei hanna.helander@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori arla.magga@samediggi.fi 040 6875989
sms: Arla Magga, haʹŋǩǩõskoordinaattor arla.magga@samediggi.fi 040 6875989

source: Lisätietoja Saamen kielten etäopetushankkeesta:
sms: Lââʹssteâđ Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzzâst:

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke.
sms: Sääʹmǩiõl ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõs lij Uccjooǥǥ kååʹdd jååʹđtem da Sääʹmteeʹǧǧ koordinâʹsttem haʹŋǩǩõs.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggat mättʼtõs- da kulttuurministeria.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia ja kehittää saamen kielten etäopetuksen pedagogiikkaa.
sms: Haʹŋǩǩõõzz täävtõssân lij taʹrjjeed sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz vuâđđškooul škooulniiʹǩǩid da nuuʹbb tääʹzz mättʼtõõđjid sääʹmvuuʹd kooʹddi åålǥbeäʹlnn kueʹhtt neäʹttelčiâss da viikkâd ooudâs sääʹmǩiõli ougglõsmättʼtõõzz pedagogiikk.

source: Etäopetushankkeen opetus on reaaliaikaista (synkronista) opetusta.
sms: Ougglõsmättʼtõshaʹŋǩǩõõzz mättʼtõs lij tuõttäiggsaž (synkroonlaž) mättʼtõs.

source: Tällöin opettaja ja etäopetukseen osallistuvat oppilaat ja opiskelijat osallistuvat samaan aikaan oppitunneille omilla päätelaitteillaan, mutta fyysisesti eri paikoissa.
sms: Täʹl uʹčteeʹl da ougglõsmättʼtõʹsse vuässõõđi škooulneeʹǩǩ da mättʼtõõđi vuässâʹtte seämma-ääiʹj mättčiâssid jijjjâs ǩieʹččaparaattin, leša fyyslânji jeeʹres paaiʹǩin.

source: Lisätietoja saamen kielten viikosta:
sms: Lââʹssteâđaid sääʹmǩiõli neäʹttlest:

source: Saamen kielten viikon 24.–30.10.2022 tarkoituksena on nostaa saamelaisten kielten asemaa, ja lisätä saamen kielten ja kulttuurin tuntemusta koko yhteiskunnassa.
sms: Sääʹmǩiõli neäʹttel 24.–30.10.2022 jurddjen lij kaggâd sääʹmǩiõli sââʹj, da lââʹzzted sääʹmǩiõl da kulttuur tobddmõõžž õhttsažkååʹddest.

source: Juuri tällä viikolla tulevat saamen kielet kuulumaan ja näkymään kaikkialla!
sms: Samai tän neäʹttlest puäʹtte sääʹmǩiõl koʹllʼjed da kuâsttjed juõʹǩǩ sââʹjest!
